CREATE DATABASE `coop` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;


use coop;


INSERT INTO `T_USER` VALUES ('1', '2015-09-06 15:58:07', '0', '2015-09-06 15:58:12', 'admin', '北京市海淀区海淀中街15号远中悦莱大厦B座3层305U', '15948024003', '/a/b/admin.png', 'administrator', 'admin', '289306290', '0', '2','');
INSERT INTO `T_USER` VALUES ('2', '2015-09-06 16:04:16', '0', '2015-09-06 16:04:11', 'jingjian.wu@3g2win.com', '大兴区枣园', '13810190421', '/a/b/wjj.png', '武晶建', '123456', '11111111', '0', '2','');
INSERT INTO `T_USER` VALUES ('3', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'jiexiong.liu@3g2win.com', '河南', '15125648452', '/a/b/lxj.png', '刘杰雄', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('4', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'yongwen.wang@3g2win.com', '河南', '15125648452', '/a/b/lxj.png', '王永文', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('5', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'yang.li@3g2win.com', '河南', '15125648452', '/a/b/ly.png', '李扬', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('6', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'panpan.wang@3g2win.com', '河南', '15125648452', '/a/b/wpp.png', '王盼盼', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('7', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'yang.zhang@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '张扬', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('8', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'ying.zhang@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '张影', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('9', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'shuo.yu@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '于硕', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('10', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'jiawen.liu@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '刘佳雯', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('11', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'liyong.yu@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '余莉红', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('15', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'hongxin.fang@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '房宏鑫', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('17', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'shaobin.du@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '杜少斌', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('19', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'tingting.gu@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '谷婷婷', '123456', '2222', '0', '2','');
INSERT INTO `T_USER` VALUES ('20', '2015-09-06 16:04:31', '0', '2015-09-06 16:04:41', 'yuwei.wang@3g2win.com', '河南', '15125648452', '/a/b/zy.png', '王玉巍', '123456', '2222', '0', '2','');




